{
  "ru": [
    "Верь в себя, даже если никто другой не верит.",
    "Когда у тебя есть мечта, хватайся за неё и не отпускай.",
    "Самое главное — наслаждаться жизнью, быть счастливым — это всё, что важно.",
    "Распространяй любовь, куда бы ни шёл. Пусть никто не уйдёт от тебя несчастным.",
    "Будь собой; все остальные уже заняты.",
    "Самое большое приключение — жить жизнью своей мечты.",
    "Единственное, чего нам бояться — это сам страх.",
    "Некоторые хотят, чтобы это случилось, другие желают, чтобы это случилось, а третьи делают так, чтобы это случилось.",
    "Чтобы победить, нужно участвовать.",
    "Не важно, как медленно ты идёшь, главное — не останавливаться.",
    "Счастье зависит от нас самих.",
    "Действуй так, будто твои поступки имеют значение. Это действительно так.",
    "Успех не окончателен, неудача не смертельна: важно мужество продолжать.",
    "Всегда обращай лицо к солнцу — и тени останутся позади.",
    "Не смотри на часы; делай как они. Иди дальше.",
    "С новым днём приходят новые силы и новые мысли.",
    "Лучший способ начать — перестать говорить и начать делать.",
    "Делай, что можешь, с тем, что имеешь, там, где ты есть.",
    "Всё, чего ты когда-либо хотел, находится по ту сторону страха.",
    "Понемногу можно пройти большой путь.",
    "Превращай свои раны в мудрость.",
    "Мы становимся тем, о чём думаем.",
    "В каждой трудности скрыта возможность.",
    "Не позволяй вчера занять слишком много места в сегодняшнем дне.",
    "Мечтай о большем и не бойся потерпеть неудачу.",
    "Хочешь поднять себя — подними кого-то другого.",
    "Трудности в жизни приходят не разрушить тебя, а помочь раскрыть твой потенциал.",
    "Счастье — это не случайность, а выбор.",
    "Великие вещи никогда не рождаются в зоне комфорта.",
    "Возможности не случаются. Ты создаёшь их сам.",
    "Толкай себя вперёд, потому что никто другой этого не сделает.",
    "Сделай сегодня то, за что твоё будущее «я» скажет спасибо.",
    "Всегда кажется невозможным, пока это не сделано.",
    "Ты никогда не слишком стар, чтобы поставить новую цель или мечтать о новом.",
    "Твои ограничения — лишь плод воображения.",
    "Иногда «потом» становится «никогда». Сделай это сейчас.",
    "Если ты можешь это мечтать — ты можешь это сделать.",
    "Оставайся позитивным, работай усердно, добейся этого.",
    "Будь причиной чьей-то улыбки сегодня.",
    "Провал — это приправа, которая придаёт вкус успеху.",
    "Настойчивость — это не длинная гонка; это множество коротких гонок одна за другой.",
    "Не позволяй страхам в голове управлять тобой. Следуй мечтам в своём сердце.",
    "Делай то, что заставляет сиять твою душу.",
    "Держись, скоро выходные.",
    "Жизнь трудна, но и ты не слабее.",
    "Звёзды не могут сиять без тьмы.",
    "Однажды или первый день. Ты решаешь.",
    "Упади семь раз и поднимись восемь.",
    "Где бы жизнь тебя ни посадила, расцветай с достоинством."
  ],
  "kk": [
    "Өзіңе сен, тіпті ешкім сенбесе де.",
    "Арманың болса, оны ұста да ешқашан жіберме.",
    "Ең бастысы — өміріңді рахаттанып өткізу, бақытты болу — бұл ең маңызды.",
    "Махаббатты бар жерде таратып жүр. Сенен шыққанда ешкім мұңды қайтпауы керек.",
    "Өзің бол, қалған барлық рөлдер бос емес.",
    "Ең үлкен шытырман — арманың өмірін сүру.",
    "Біз қорқатын жалғыз нәрсе — қорқыныштың өзі.",
    "Кейбіреулер орын алғанын қалайды, кейбіреулер тілейді, ал енді біреулер оны жүзеге асырады.",
    "Жеңу үшін қатысу керек.",
    "Қалай баяу жүрсең де — маңыздысы тоқтамау.",
    "Бақыт өзімізге байланысты.",
    "Әрекетіңнің мәні бардай жаса. Шынымен де бар.",
    "Жетістік түпкілікті емес, сәтсіздік өлім емес: маңыздысы — жалғастыруға батылдық.",
    "Әрқашан жүзіңді күнге бұр — көлеңке артыңда қалады.",
    "Сағатқа қарама; ол сияқты жаса. Алға жылжы.",
    "Жаңа күнмен жаңа күш пен жаңа ой келеді.",
    "Бастауға ең жақсы жол — сөйлеуді тоқтатып, әрекет ету.",
    "Қолыңда бармен, тұрған жерде қолдан келгенді жаса.",
    "Қалағаныңның бәрі қорқыныштың арғы жағында.",
    "Біртіндеп алысқа жетуге болады.",
    "Жараларыңды даналыққа айналдыр.",
    "Біз ойлағанымызға айналамыз.",
    "Әрбір қиындықтың ішінде мүмкіндік бар.",
    "Кешегі күн бүгінгі күніңді толық алып қоймасын.",
    "Үлкен арманда да, сәтсіздіктен қорықпа.",
    "Өзіңді көтергің келсе — басқаға көмектес.",
    "Өмірдегі қиындықтар сені қирату үшін емес, қабілетіңді ашу үшін келеді.",
    "Бақыт — кездейсоқтық емес, таңдау.",
    "Ұлы істер ешқашан жайлылық аймағынан шықпайды.",
    "Мүмкіндіктер өздігінен болмайды. Оларды сен жасайсың.",
    "Өзіңді итермелеп алға жылжы, мұны басқа ешкім істемейді.",
    "Болашақтағы өзің алғыс айтатын нәрсені бүгін жаса.",
    "Бұл әрқашан мүмкін емес сияқты көрінеді, орындалғанша.",
    "Жаңа мақсат қоюға немесе жаңа арманға жетуге ешқашан кеш емес.",
    "Сенің шектеулерің — тек қиялың.",
    "Кейде «кейін» — «ешқашанға» айналады. Қазір жаса.",
    "Армандай алсаң — орындай аласың.",
    "Позитивті бол, көп еңбек ет, жүзеге асыр.",
    "Бүгін біреудің күлімсіреуіне себепкер бол.",
    "Сәтсіздік — табыстың дәмін кіргізетін дәмдеуіш.",
    "Табандылық — ұзақ жарыс емес; ол бірінен соң бірі өтетін қысқа жарыстар.",
    "Ақылыңдағы қорқыныш сені итермелемесін. Жүрегіңдегі армандар жетелесін.",
    "Жаныңды жарқырататын іспен айналыс.",
    "Бекем бол, демалыс жақындап қалды.",
    "Өмір қиын, бірақ сен де осал емессің.",
    "Жұлдыздар қараңғылықсыз жарқырай алмайды.",
    "Бір күні немесе бірінші күн. Шешімді сен қабылдайсың.",
    "Жеті рет құла да, сегіз рет тұр.",
    "Өмір қайда отырғызса да, абыроймен гүлден."
  ],
  "en": [
    "Believe in yourself even when no one else does.",
    "When you have a dream, you’ve got to grab it and never let go.",
    "The most important thing is to enjoy your life — to be happy — it’s all that matters.",
    "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
    "Be yourself; everyone else is already taken.",
    "The biggest adventure you can take is to live the life of your dreams.",
    "The only thing we have to fear is fear itself.",
    "Some people want it to happen, some wish it would happen, others make it happen.",
    "You’ve got to be in it to win it.",
    "It does not matter how slowly you go, as long as you do not stop.",
    "Happiness depends upon ourselves.",
    "Act as if what you do makes a difference. It does.",
    "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "Don’t watch the clock; do what it does. Keep going.",
    "With the new day comes new strength and new thoughts.",
    "The best way to get started is to quit talking and begin doing.",
    "Do what you can, with what you have, where you are.",
    "Everything you’ve ever wanted is on the other side of fear.",
    "Little by little, one travels far.",
    "Turn your wounds into wisdom.",
    "What we think, we become.",
    "In the middle of every difficulty lies opportunity.",
    "Don’t let yesterday take up too much of today.",
    "Dream big and dare to fail.",
    "If you want to lift yourself up, lift up someone else.",
    "Difficulties in life don’t come to destroy you, they help you realize your hidden potential.",
    "Happiness is not by chance, but by choice.",
    "Great things never come from comfort zones.",
    "Opportunities don’t happen. You create them.",
    "Push yourself, because no one else is going to do it for you.",
    "Do something today that your future self will thank you for.",
    "It always seems impossible until it’s done.",
    "You are never too old to set another goal or to dream a new dream.",
    "Your limitation—it’s only your imagination.",
    "Sometimes later becomes never. Do it now.",
    "If you can dream it, you can do it.",
    "Stay positive, work hard, make it happen.",
    "Be the reason someone smiles today.",
    "Failure is the condiment that gives success its flavor.",
    "Perseverance is not a long race; it is many short races one after another.",
    "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "Do what makes your soul shine.",
    "Stay strong, the weekend is coming.",
    "Life is tough, but so are you.",
    "Stars can’t shine without darkness.",
    "One day or day one. You decide.",
    "Fall seven times and stand up eight.",
    "Wherever life plants you, bloom with grace."
  ]
}